<section>
    <h2>目標內容</h2>
    <p>
        9.1 發展高品質、可靠、永續、具韌性的基礎設施，包括區域以及跨境基礎設施，以支援經濟發展和提升人類福祉，並聚焦提供所有人可負擔且公平的管道。
    </p>
    <p>
        9.2 發展包容性與永續的工業，2030年前，各國工業在就業和國內生產毛額（以下簡稱GDP）中的佔比，依據國情顯著增長，尤其最低度開發國家（以下簡稱LDCs）的工業就業和GDP佔比應翻倍成長。
    </p>
    <p>
        9.3 增加小型工業及企業取得金融服務的管道，包括可負擔的貸款，並將其併入價值鏈與市場之中，特別是開發中國家的企業。
    </p>
    <p>
        9.4　2030年前，所有的國家都應依各自能力採取行動，藉由提高能源使用效率、大幅採用乾淨環保的科技與工業製程，以升級基礎建設、改造工業達成永續。
    </p>
    <p>
        9.5　加強所有國家的科學研究、提高工業部門技術能力，特別是開發中國家。包括在2030年前，鼓勵創新並大幅提高研發人員數（以每百萬人增加的比例計算），並提高公私部門的研發支出。
    </p>
    <p>
        9.a　透過加強提供非洲國家、LDCs、內陸開發中國家（LLDCs）與小島嶼發展中國家（SIDS）財務、科技、技術支援，促進開發中國家發展永續及韌性的基礎建設。
    </p>
    <p>
        9.b　支援開發中國家的國內科技開發、研究與創新，包括創造有利的政策環境，幫助工業多元化發展以及提升商品附加價值。
    </p>
    <p>
        9.c　大幅增加取得資訊與通訊技術（ICT）的管道，2020年前在LDCs致力提供普遍且可負擔的網際網路。
    </p>
</section>

<section>
    <h2>參考網站</h2>
    <a href="https://futurecity.cw.com.tw/article/1296">未來城市</a>
</section>
